Repository: daler-sz/sifat_bot
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: uz

source: Задать вопрос
uz: Savol berish

source: Выберите спикера, которому вы хотите задать вопрос
uz: Qaysi spikerga savol bermoqchi siz?

source: Отмена
uz: Bekor qilish

source: Некорректный ввод. Выберите спикера из списка ниже
uz: To'gri spikerni tanlang

source: Введите свой вопрос
uz: Savolingizni kiriting

source: Сообщение слишком длинное
uz: Xabar juda uzun

source: Сообщение отправлено. Скоро мы ответим
uz: Xabar yuborildi. Tez orada javob beramiz

source: Программа семинара
uz: Seminar programmasi

source: Зарегистрироваться
uz: Ro'yxatdan o'tish

source: Изменить язык
uz: Tilni almashtirish

source: Выберите, пожалуйста, язык
uz: Iltimos, tilni tanlang

source: Пожалуйста, выберите корректное значение
uz: Iltimos, tog'ri qiymatni tanlang

source: Семинар «Современные вызовы в птицеводстве Узбекистана I» Ташкент 2024.
uz: “O‘zbekistonda parrandachilikning zamonaviy muammolari I” Toshkent 2024 seminari.

source: Вы уже зарегистрированы
uz: Siz allaqachon ro'yxatdan o'tgan

source: Пожалуйста, введите Ваше имя
uz: Iltimos, ismingizni kiriting

source: Имя слишком длинное
uz: Bu ism juda uzun

source: Введите название организации
uz: Tashkilot nomini kiriting

source: Название слишком длинное
uz: Bu nom juda uzun

source: Пожалуйста, отправьте контакт нажав на кнопку ниже или номер телефона в формате +998XXXXXXXXX
uz: Iltimos, quyidagi tugmani bosib kontaktingizni yoki +998XXXXXXXXX formatidagi telefon raqamingizni yuboring

source: Отправить контакт
uz: Kontaktni yuborish

source: Некорректные данные, пожалуйста, попробуйте снова. Отправьте номер телефона в формате +998XXXXXXXXX либо отправьте контакт.
uz: Noto'g'ri ma'lumotlar, iltimos, yana urinib ko'ring. Quyidagi tugmani bosib kontaktingizni yoki +998XXXXXXXXX formatidagi telefon raqamingizni yuboring

source: Пожалуйста, выберите дату семинара
uz: Iltimos, seminar sanasini tanlang

source: 5 марта
uz: 5 mart

source: 6 марта
uz: 6 mart

source: Нужен ли Вам номер в гостинице?
uz: Sizga mehmonxonada xona kerakmi?

source: Да
uz: Ha

source: Нет
uz: Yo'q

source: Ваша заявка принята. Спасибо за регистрацию!
uz: Sizni arizangiz qabul qilindi. Ro'yxatdan o'tkaningiz uchun raxmat!
